[Package]
Name=Box Chart with Histogram
Name_de=Boxdiagramm mit Histogramm
Name_ja=ヒストグラム付きボックスチャート
Name_cn=带直方图的箱线图
Description=Plot box chart with its corresponding histogram.\nOne column is required.
Description_de=Es wird ein Boxdiagramm mit seinem entsprechenden Histogramm gezeichnet.\nEs ist eine Spalte erforderlich.
Description_ja=対応するヒストグラム付きのボックスチャートを作図します。\n1列のデータが必要です。
Description_cn=绘制箱线图及其相应的直方图。\n需要一列数据。
ID=753
Version=1.1
Category=Statistical
Keywords=
Author=OriginLab Corp.
Type=2
[Origin]
Version=9.80
Pro=0
[Log]
v1.1 11/13/2023 Updated for dark mode
